<!DOCTYPE html>
<html>
   <head>
      <title> Eventkalender Dresden - Eventkalender </title>
      <script type="text/javascript" src="eventkalender.js"></script>
      <link href="eventkalender.css" type="text/css" rel="stylesheet" />
   </head>
   <body>
      <div class="gray_bar">
         <ul class="gray_bar">
            <li class="blue_bar">NICHT VERPASSEN!</li>
         </ul>
         <li class="np">Hutball Dresden 20.3.15 & 21.3.15</li>
      </div>
      <div class="container">
         <div class="header">
            <img src="bilder/Dresden-Skyline.png" alt="Dresden">
         </div>
         <nav>
            <div class="nav">
               <ul>
                  <li><a href="eventkalender.html">Eventkalender</a></li>
                  <li><a href="Kultur.html">Kultur</a></li>
                  <li><a href="sport.html">Sport</a></li>
                  <li><a href="nightlife.html">Nightlife</a></li>
                  <li><a href="musik.html">Musik</a></li>
                  <li><a href="freizeit.html" >Freizeit</a></li>
               </ul>
            </div>
         </nav>
         <div class="content">
            <div class="content_header">Campusslam</div>
            <div class="content_info">14.01.2015 | H&ouml;rsaalzentrum der TU Dresden | Beginn: 20:00 Uhr</div>
            <br>
            <div class="content_text"><p>Vor vier Jahren initiierte Thomas Jurisch, einer der bekanntesten Slammer Sachsens, bei der CAMPUSPARTY den ersten CAMPUSSLAM im kleinen Audimax der TU Dresden. Neun der besten Slammer Deutschlands sollten den Studenten zeigen, was POETRYSLAM sein kann, wenn man ausschlie&szlig;lich gestandene professionelle K&uuml;nstler einl&auml;dt. Ein aus allen N&auml;hten platzender Saal schien die Lust der Zuschauer zu best&auml;tigen, schlie&szlig;lich waren 80% der Autoren ebenfalls Studenten. Es wurde ein Feuerwerk mit Texten aus Lyrik, Prosa, Storytelling und Slamcomedy – ohne Kompromisse – zur perfekten Demonstration der jungen deutschen Literatur. Jetzt, nach vier Jahren, kehrt das Original nicht weniger leise zur&uuml;ck, denn im Januar wird Thomas Jurisch gemeinsam in einer engen Zusammenarbeit mit dem Studentenrat der TU den CAMPUSSLAM erneut zum Leben erwecken.</p></div>
            <div class="content_bild"><img src="bilder/Campusslam.jpg"></div>
         </div>
         <hr id="popup_trennlinie">
         <div class="content">
            <div class="content_header">COMEDYSLAM</div>
            <div class="content_info">22.01.2015 | Filmtheater SCHAUburg, Dresden | 20:30 Uhr</div>
            <br>
            <div class="content_text"><p>Januar! Das neue Jahr kann nicht besser beginnen, denn der COMEDYSLAM wird auch in diesem Jahr nicht m&uuml;de, euch die besten Slammer aus dem Bereich Slamcomedy zu pr&auml;sentieren. Im Januar stehen erneut vier gro&szlig;artige Poeten auf unserer B&uuml;hne und werde beweisen, dass COMEDY nicht gleich Comedy ist. Mit dabei sind der Detmolder Katzecomiczeichner MARC-OLIVER SCHUSTER, dessen st&auml;rken nicht nur in seinen Zeichungen steckt sondern erst durch seine grandiosen Texte das Publikum zum ausrasten bringt. Ebenso freuen wir uns &uuml;ber die Zusage von der Berliner Leseb&uuml;hnenlegende SEBASTIAN LEHMANN. Als Mitglied der „Lesed&uuml;ne“ und Slammer machte er sich nicht nur in Berlin einen Namen, sondern in gesamt Deutschland. TOBI KATZE geh&ouml;rt schon seit vielen Jahren zum Who is Who der Slamszene, denn mit seinen Texten persifliert er nicht nur seine Umwelt sonder zeigt uns gern den Spiegel in grotesken Szenen. Last But not least freuen wir uns auf den Wuppertaler Slampoet und Leseb&uuml;hnenprofil HANK ZERBOLESCH. In seiner Heimat gilt er als Koryph&auml;e der lustigen Texte und auf den Slam Deutschlands ist er Immer ein gern gesehen Gast.</p><br>
            </div>
            <div class="content_bild"><img src="bilder/Comedyslam.jpg"></div>
         </div>
         <hr id="popup_trennlinie">
         <div class="content">
            <div class="content_header">Bunte Republik Neustadt</div>
            <div class="content_info">19.-21.06.2015 | Dresden-Neustadt</div>
            <br>
            <div class="content_text"><p>Die BRN ist das Stadtteilfest der &Auml;u&szlig;eren Neustadt, organisiert von allen interessierten B&uuml;rgern der bunten Republik.
                  Seit 1990 wird sie traditionell am dritten Juni Wochenende ausgerufen und hat sich von einer politischen Republik gegen Spekulation,
                  Mietwucher, Zerst&ouml;rung und Vertreibung der Bewohner zum Nachbarschafs-, Kunst- & Kulturfest entwickelt.
                  Seit 2002 wird das Stadtteilfest ohne einen Gesamtveranstalter ausgerichtet, die beteiligten Personen und Lokale melden Einzelveranstaltungen mit einem Formular bei der Stadt an.
               </p>
            </div>
            <div class="content_bild"><img src="bilder/BRN.jpg"></div>
            <div class="youtube"><iframe width="560" height="315" src="//www.youtube.com/embed/jA7RQKKZKQI" frameborder="0" allowfullscreen></iframe></div>
         </div>
         <hr id="popup_trennlinie">
         <div class="content">
            <div class="content_header">Filmn&auml;chte am Elbufer</div>
            <div class="content_info">25.06.-23.08.2015 | Elbufer unterhalb der Carolabr&uuml;cke</div>
            <br>
            <div class="content_text"><p>Die Filmn&auml;chte am Elbufer sind Deutschlands gr&ouml;&szlig;tes Freilichtkino-Festival.
               Sie finden seit 1991 allj&auml;hrlich am Neust&auml;dter Elbufer in Dresden statt und zogen in den letzten Jahren jeweils etwa 150.000 Zuschauer an.
               Etwa 5000 Besucher pro Tag k&ouml;nnen sich im Sommer auf den Elbwiesen direkt gegen&uuml;ber der historischen Altstadt von Dresden Kinoauff&uuml;hrungen ansehen.
               Neben den Filmauff&uuml;hrungen aktueller und historischer Kinofilme finden Konzerte namhafter K&uuml;nstler statt. Dieses Jahr mit Konzerten von Roland Kaiser,
               Xavier Naidoo, Die Fantastischen Vier und vielen mehr.<br>Weitere Informationen unter:www.dresden.filmnaechte.de</p>
            </div>
            <div class="content_bild"><img src="bilder/Filmnaechte.jpg"></div>
         </div>
         <hr id="popup_trennlinie">
         <div class="content">
            <div class="content_header">US Car Convention</div>
            <div class="content_info">10.-12.07.2015 | Ostragehege/Messegel&auml;nde, Messering 6 | Eintritt: ab 7,00&euro;</div>
            <br>
            <div class="content_text"><p>Vom 10. – 12. Juli 2015 findet die 5.US CAR CONVENTION statt. Ein Aufgebot aller Arten amerikanischer Cars,
               Pick-ups, Trucks und Bikes erwartet euch auf dem Gel&auml;nde. Lautes V8-Grollen und Benzin im Blut ist stets das Motto der Convention
               in der jedermann sein amerikanisches Auto pr&auml;sentieren kann. Desweiteren stehen Bands und eine spannende Show auf dem Plan.
               Ein Event das kein Autofan verpassen sollte.<br>Weitere Informationen unter:www.us-car-convention.de</p>
            </div>
            <div class="content_bild"><img src="bilder/US-Car-Convention.jpg"></div>
         </div>
         <hr id="popup_trennlinie">
         <div class="content">
            <div class="content_header">Spielraum - Das gro&szlig;e Spiele-Event in der Messe Dresden</div>
            <div class="content_info">07.-09.11.2015 | Ostragehege/Messegel&auml;nde, Messering 6 | Eintritt: ab 7,00&euro;</div>
            <br>
            <div class="content_text">Spielend, bunt und kreativ in die kalte Jahreszeit. <br><br>Entgegen der tr&uuml;ben Novembertage
               pr&auml;sentiert die „spielraum“ vom 7. bis 9. November 2014 in der MESSE DRESDEN ein kurzweiliges und buntes Angebotsspektrum aus der kreativen Welt
               der Spielideen.<br><br> Das LEGO&reg; Kids Fest l&auml;dt auf ca. 4.000 qm Spielfl&auml;che in der Halle 4 dazu ein, in die bunte Welt der LEGO Steine einzutauchen
               und sich eine kreative Auszeit zu g&ouml;nnen. Als Pendant pr&auml;sentiert das erfolgreiche Spiele-Event „Games For Families“ auf ca. 1000 qm
               eine gro&szlig;e Vielfalt an kind- und familiengerechten Computer-, Konsolen und Gesellschaftsspielen von weltbekannten Ausstellern wie Disney und Nintendo.
            </div>
            <div class="content_bild"><img src="bilder/Spielraum.jpg"></div>
         </div>
      </div>
      <div class="footer">
         <ul>
            <li><a href="team.html">Unser Team</a></li>
            <li><a href="styleguide.html">Styleguide</a></li>
            <li><a href="dokumentation.html">Dokumentation</a></li>
            <li><a href="reference.html">References</a></li>
         </ul>
      </div>
   </body>
</html>