 <!DOCTYPE html>
<html>
   <head>
      <title> Eventkalender Dresden - Eventkalender </title>
      <script type="text/javascript" src="eventkalender.js"></script>
      <link href="eventkalender.css" type="text/css" rel="stylesheet" />
   </head>
   <body>
      <div class="gray_bar">
         <ul class="gray_bar">
            <li class="blue_bar">NICHT VERPASSEN!</li>
         </ul>
         <li class="np">Hutball Dresden 20.3.15 & 21.3.15</li>
      </div>
      <div class="container">
      <div class="header">
         <img src="bilder/Dresden-Skyline.png" alt="Dresden">
      </div>
      <nav>
         <div class="nav">
            <ul>
               <li><a href="eventkalender.html">Eventkalender</a></li>
               <li><a href="Kultur.html">Kultur</a></li>
               <li><a href="sport.html">Sport</a></li>
               <li><a href="nightlife.html">Nightlife</a></li>
               <li><a href="musik.html">Musik</a></li>
               <li><a href="freizeit.html">Freizeit</a></li>
            </ul>
         </div>
      </nav>
	
	<div class="content">
         <div class="content_header">Hutball Dresden</div>
         <div class="content_info">20. & 21.03.2015 - Parkhotel Wei&szlig;er Hirsch, Bautzner Landstra&szlig;e 7, Eintritt:34.00&euro; bzw. 49.00&euro;</div>
         <br>
         <div class="content_text"><p>Es &ouml;ffnen sich die Pforten des eindrucksvollen Am&uuml;siertempels f&uuml;r zwei Abende,
                in denen sich auf einzigartige Weise traditionelles Ballvergn&uuml;gen und originelle Partyszenarien verbinden.
                Eine Welt, die den Glamour der gro&szlig;en Party-Nacht im extravaganten Stil mit der Atmosph&auml;re einer Szene-Party verbindet.
                Feierwillige werden &uuml;ber die Tanzfl&auml;chen verteilt, ein unwiderstehliches Stelldichein, eine perfekte B&uuml;hne der etwas &uuml;berzogenen Selbstinszenierung.
                Eine wilde Tanzsession mit Sekt oder Selters, Beat oder Walzer, Brust oder Keule - Geschmack verbindet. Das verbindende Element: Der Hut.
                Statussymbol, Spa&szlig;objekt, originelles Accessoire, Zierde und Pflicht- und K&uuml;r-Kleidungsst&uuml;ck – hier wird er nicht an der Garderobe abgegeben.
                <br>Weitere Informationen unter:www.hutball.de</p>
         </div>
         <div class="content_bild"><img src="bilder/Hutball.jpg"></img></div>
	<div class="youtube"><iframe width="560" height="315" src="//www.youtube.com/embed/h4yRPH9GYTo" frameborder="0" allowfullscreen></iframe></div>
      </div>      

      <hr id="popup_trennlinie">
	<div class="content">
         <div class="content_header">Schwanensee - Semperoper Dresden</div>
         <div class="content_info">07.03.2015 - Semperoper Dresden, Eintritt:70.00&euro;</div>
         <br>
         <div class="content_text"><p>Choreografie von Aaron S. Watkin nach Marius Petipa & Lew Iwanow.
                <br><br>Sich dem romantischen Zauber von „Schwanensee“ zu entziehen ist nahezu unm&ouml;glich.
                Man muss wahrlich kein eingefleischter Ballett-Fan sein um sich von der grazi&ouml;sen Eleganz, den atemberaubenden Spr&uuml;ngen
                und innigen Pas de deux dieses wohl ber&uuml;hmtesten aller Ballett-St&uuml;cke begeistern zu lassen. 1877 uraufgef&uuml;hrt,
                darf dieser Klassiker des russischen Komponisten Peter I. Tschaikowsky in keinem Repertoire des klassischen Balletts fehlen.</p>
         </div>
         <div class="content_bild"><img src="bilder/Schwanensee.jpg"></img></div>
      	 </div>

      <hr id="popup_trennlinie">
      <div class="content">
         <div class="content_header">25. Elbhangfest</div>
         <div class="content_info">26.-28.06.2015 - Schlosspark Pillnitz, entlang der Elbe, Eintritt: ab 12.00&euro;</div>
         <br>
         <div class="content_text"><p>Beginnend mit dem Elbhangfest soll sich Loschwitz schm&uuml;cken:Gr&uuml;ndungszeit-Hausnummern, Fahnen und eine visuelle Zeitreise
                gipfeln im H&ouml;hepunkt am Samstagabend auf dem K&ouml;rnerplatz, einer Multimedia-Theater-Performance, zur Geschichte des Ortes.
                Das Loschwitz-Fest soll auch das Leonhardi-Museum mit dem Ludwig-Richter-Denkmal und das Kirchgemeindehaus mit dem Sitz des Ortsvereins einbeziehen.
                Das gro&szlig;e Buchprojekt des Ortsvereins &raquo;Loschwitz –Illustrierte Ortsgeschichte&laquo; wird pr&auml;sentiert. Der Ort schm&uuml;ckt sich zu seiner 700-Jahr-Feier
                Banner an Ortsamt und Alter Feuerwache, Illuminationen, gelbe und gr&uuml;n-wei&szlig;e Fahnen und Wimpelketten setzten sichtbar Zeichen.
                <br>Weitere Informationen unter:www.elbhangfest.de</p><br>
         </div>
         <div class="content_bild"><img src="bilder/Elbhangfest.jpg"></img></div>
      </div>

      <hr id="popup_trennlinie">
      <div class="content">
         <div class="content_header">Museums-Sommernacht</div>
         <div class="content_info">11.07.2015</div>
         <br>
         <div class="content_text"><p>Zahlreiche Museen in Dresden &ouml;ffnen ihre T&uuml;ren, pr&auml;sentieren ihre Sammlungen und &uuml;berraschen mit Sonderveranstaltungen, Kulinarischem und Musik.
                Mit einem bunten Strau&szlig; Veranstaltungen pr&auml;sentieren sich die Museen in Dresden in dieser Nacht ihren Besuchern.
                Erleben Sie die Vielfalt an Ausstellungen zu den verschiedensten Themen, F&uuml;hrungen, Rundg&auml;nge, Sonderveranstaltungen, Vortr&auml;ge und Aktionen.
                Extra f&uuml;r diese Nacht eingerichtete Buslinien verbinden die teilnehmenden Veranstaltungsorte miteinander. Die Eintrittskarte zur Museums-Sommernacht gilt als Fahrkarte.
                F&uuml;r Ihre An- und Abfahrt innerhalb des VVO-Verbundraums nutzen Sie ebenfalls Ihre Eintrittskarte als Fahrticket.<br>weitere Informationen, das gesamte Programm, alle Teilnehmer: www.dresden.de</p>
         </div>
         <div class="content_bild"><img src="bilder/Museumssommernacht.jpg"></div> 
      </div>
      </div>
      <div class="footer">
            <ul>
               <li><a href="team.html">Unser Team</a></li>
               <li><a href="styleguide.html">Styleguide</a></li>
                   <li><a href="dokumentation.html">Dokumentation</a></li>
                   <li><a href="reference.html">References</a></li>
            </ul>
      </div>
	</div>
   </body>
</html>